{
    "link": "Privacy Policy",
    "title": "PRIVACY POLICY",
    "description": "<p><em>SAFERS emergency response system provides a more effective and safers emergency management.</em><br /><em>SAFERS Privacy Policy describes how we handle the information you provide to us when you use our Services. You understand that through your use of the Services you consent to the collection and use of defined Personal Information, as in this Privacy Policy.</em></p><p>This Privacy Policy describes how and when we collect, use, and share users’ information across SAFERS website, mobile App, APIs, back-end system and any other covered service that link to this Policy (collectively, the “Services”), and from our partners and other third parties. For example, you send us information when you use our Services on the web or from SAFERS’s mobile App. When using any of our Services you consent to the collection, transfer, storage, disclosure, and use of your information as described in this Privacy Policy. This includes any information you choose to provide that is deemed sensitive under applicable law.</p><p><em><strong>SAFERS Services main target users are citizens and first responders.</strong></em> Citizens as well as first responders are the main end-users of the SAFERS solutions and Services, being in charge of the emergency management on the field and of producing a report that contains accurate and quantitative information. Besides these two categories of users, there are other potential users of the SAFERS solution, such technical experts (i.e. analysts, system administrators, etc.) that may need to perform a particular kind of data analysis, to examine time series of data, etc. Citizens are engaged through crowdsourcing, gamification approaches, and social media to be active in reporting events and natural disasters that may occur.</p><p><em><strong>SAFERS will be what’s known as the ‘Controller’ of the personal data you provide to us.</strong></em> We collect the information provided by the users and we are in charge of the data protection policy and anything related to the processing of personal data. SAFERS has a Data Protection Officer (DPO) whose role is to advise on the rules needed to ensure compliance with data protection laws.</p><p>When this policy mentions “we” or “us,” it refers to the controller of your information under this policy: the SAFERS Consortium (more information on www.SAFERS.eu). Despite this, you are the sole responsible for the information submitted through the Services, as described in the SAFERS Terms of Service.</p><p>Irrespective of which country you live in, you authorise us to transfer, store, and use your information in any country where we operate. In some of these countries, the privacy and data protection laws and rules regarding when government authorities may access data may vary from those in the country where you live.</p><p>In the event there is a discrepancy between this English language version and any translated copies of the Privacy Policy, the English version shall prevail.</p><h2 id=\"information-collection\">INFORMATION COLLECTION</h2><p>While using our Services (see Terms and Conditions), we may ask you to provide us with certain Personal Information that can be used to contact or identify you. Such information includes your name, surname, username, email, mobile telephone number, together with the country, province and city where you usually live (collectively, User Profile). We collect, process and use your information below to provide and to improve our Services. Citizens users may use SAFERS Services through the mobile app.</p><p><strong>Basic Account Information:</strong> If you choose to create an SAFERS account, you must provide us with some personal information, such as your name, surname, username (nickname), password, email, mobile phone number, together with the nation, region and city where you live. We collect the aforementioned personal information during the registration procedure with the purpose of creating a unique user, which is required for the SAFERS Services to work properly. You are allowed to create and manage only one SAFERS account per phone-number and user. The data processing of Personal Information may happen in any EU country for transfer, storage, and use by SAFERS. We collect additional information when registered users interact with our Services. You can refer to the section Log for details.</p><p><strong>Contact Information:</strong> By providing us with your phone number and your email, you agree to receive text messages and emails from us. We may use your contact information to send you information about our Services, to help you in the prevention of spam, fraud, or abuse.</p><p><strong>Additional Information:</strong> You may also choose to provide us with additional information to help improve and personalise your experience across our Services. If you connect your account on our Services to your account on another service, the other service may send us information that you authorize for use in the Services. This information may enable cross-posting or otherwise help us improve the Services, and is deleted from our Services within a few weeks of your disconnecting from our Services your account on the other service.</p><p><strong>Location Information:</strong> The SAFERS mobile application allows registered users to create Reports (see Information Use for details) about environmental conditions and ongoing emergency. Only when a report is sent to SAFERS, the device location is sent and stored into the SAFERS system. The location is automatically determined by your phone using information from GPS, information about wireless networks or cell towers near your mobile device, or your IP address. SAFERS do not track user locations and does not allow other users to obtain the position of a Report together with any information included in the User Profile We may use and store information about your location to provide features of our Services.</p><p><strong>Log Data:</strong> Like many site operators, we log the interactions of our users while using our Services. Therefore, every action related to a data retrieval, provision that your do through the Services is logged. We log the following data: user ID (internally generated), the time stamp and the duration of the action, the IP address and the type of client used, the payload of the action (data requested or sent).</p><h2 id=\"information-use\">INFORMATION USE</h2><p>SAFERS is primarily designed to help you share information with other users to allow the monitoring and managing of emergencies. Most of the information you provide us through SAFERS Services is information you are asking us to make public. SAFERS also gather other public information derived from combining other data sets; or inferred by using algorithms to analyse a variety of data, such as social media, location data in order to map previous hazards and forecast and prevents new ones.</p><h3 id=\"reports\">REPORTS</h3><p>The SAFERS mobile application allows registered users to create Reports. SAFERS treats different kinds of reports, and information within them (i.e. text, photo, video) and associated to them (i.e. geolocated information and map-based visualization), in accordance to the kind of user that submits them:</p><p><strong>CITIZEN REPORT.</strong> A citizen user, already registered and authenticated on the SAFERS platform, can create a report about a natural event that is occurring nearby her/his current location. This report should provide qualitative information to monitor a condition or to describe the actual situation, e.g., the presence of water/flames, damages to roads and buildings surrounding her/his location. Once the report is completed, it is sent to the SAFERS platform. Reports submitted by citizens could be validated by the authorities. Rejected reports will no longer provided by the Services. Submitted report will be shared with other users and may be also subject to a peer-review process (downvote, upvote).</p><p><strong>REPORT FROM AUTHORITIES.</strong> A first responder user is in charge of producing a report that contains accurate and quantitative information. Their Reports are validated by default and they are of primary importance for emergency control rooms so that actions can be undertaken to manage the emergency.</p><p><strong>DATA ANALYSIS.</strong> After an emergency, or during a pre-alert phase, official users could need to access a particular set of historical data (for example the recorded water levels for a lake, etc.), merging them with other sources of information, to create a predictive model. It might also be possible to analyse the information that has been created by the users via their reports, prior and during and emergency, and use it to create other information levels, e.g. flood delineation areas. By using SAFERS services and sending a report, you consent the collection and processing of any related personal data. All Reports collected, provided by you and all the other users, is processed and then used to share information (after some internal elaboration) with other users in order to alert and warn them about upcoming hazards (based on their locations) and also for operational management activities (data and information exchange between PA (operational room) and First Responders in the field). SAFERS disseminates the reports information to all SAFERS users, which may include market research firms that analyse the information for trends and insights.</p><h3 id=\"when-using-our-services\">WHEN USING OUR SERVICES</h3><p>We receive information when you send the reports, view content or otherwise interact with our Services, even if you have not created an account (“Log Data”). The SAFERS developer team may use this data solely to discover bugs in the software and to improve the effectiveness of our Services.</p><h3 id=\"personal-information-sharing-and-disclosure\">PERSONAL INFORMATION SHARING AND DISCLOSURE</h3><p>We do not disclose your private personal information except in the limited circumstances described here.</p><p><strong>Law and Harm:</strong> Notwithstanding anything to the contrary in this Privacy Policy, we may preserve or disclose your information if we believe that it is reasonably necessary to comply with a law, regulation, legal process, or governmental request; to protect the safety of any person; to address fraud, security or technical issues; or to protect our or our users’ rights or property. However, nothing in this Privacy Policy is intended to limit any legal defences or objections that you may have to a third party’s, including a government’s, request to disclose your information.</p><p><strong>Business Transfers and Affiliates:</strong> In the event that we are involved in a bankruptcy, merger, acquisition, reorganization or sale of assets, your information may be sold or transferred as part of that transaction. This Privacy Policy will apply to your information as transferred to the new entity. We may also disclose information about you to our corporate affiliates in order to help provide, understand, and improve our Services, this may include the delivery of ads.</p><p><strong>Public Information:</strong> case public authorities and agencies responsible of public security and of emergency management procedures (e.g. civil protection, police, red cross) subscribe to the SAFERS Services, they will be allowed to see the telephone number of the user that generate a Report. This is to allow information verification, similarly to what already happens when calling the 112.</p><p><strong>Non-Personal, Aggregated, or Device-Level Information:</strong> We may share or disclose anonymised, aggregated, or device-level information such as the total number of times people engaged with a Report or the number of users who clicked on a particular link/report (even if only one did), the emergency events happening in a particular location, or aggregated or device-level reports to advertisers about users who saw or clicked on their ads. This information does not include your name, password, email address, phone number. We may, however, share non-personal, aggregated, or device-level information through partnerships with other entities.</p><h2 id=\"communications\">COMMUNICATIONS</h2><p>We may use your Personal Information to contact you with newsletters, marketing or promotional materials and other information that are related to changes related to the Services.</p><h2 id=\"security\">SECURITY</h2><p>The security of your Personal Information is important to us, therefore SAFERS uses the most recent standards and protocols for secured data transfer and storage over the Internet. But remember that no method of transmission over the Internet, or method of electronic storage, is 100% secure. While we strive to use commercially acceptable means to protect your Personal Information, we cannot guarantee its absolute security.</p><h2 id=\"accessing-modifying-exporting-deleting-your-personal-information\">ACCESSING, MODIFYING, EXPORTING, DELETING YOUR PERSONAL INFORMATION</h2><p>To bring you the Services, we operate globally. SAFERS complies with the EU Directive 95/46/EC and the EU General Data Protection Regulation – GDPR (the “Principles”) regarding the collection, use, sharing, and retention of personal information from the European Union. If you have a Privacy-related complaint, please contact us at <script type=\"text/javascript\"><!--h='&#x69;&#x2d;&#114;&#x65;&#x61;&#x63;&#116;&#46;&#x65;&#x75;';a='&#64;';n='&#x69;&#110;&#102;&#x6f;';e=n+a+h;document.write('<a h'+'ref'+'=\"ma'+'ilto'+':'+e+'\">'+'(info@safers.eu)'+'<\/'+'a'+'>');// --></script><noscript>&#40;&#x69;&#110;&#102;&#x6f;&#64;&#x69;&#x2d;&#114;&#x65;&#x61;&#x63;&#116;&#46;&#x65;&#x75;&#x29;&#32;&#40;&#x69;&#110;&#102;&#x6f;&#32;&#x61;&#116;&#32;&#x69;&#x2d;&#114;&#x65;&#x61;&#x63;&#116;&#32;&#100;&#x6f;&#116;&#32;&#x65;&#x75;&#x29;</noscript>. If at any point you believe the information we process on you is incorrect you can request to see this information and have it corrected or deleted. If you wish to raise a complaint on how we have handled your personal data, you can contact us to have the matter solved within the time indicated in the GDPR.</p><h2 id=\"changes-to-this-policy\">CHANGES TO THIS POLICY</h2><p>This Privacy Policy is effective as of (16/09/2018) and will remain in effect except with respect to any changes in its provisions in the future. We may revise this Privacy Policy from time to time. The most current version of the policy will govern our use of your information and will always be available on SAFERS’s website <a href=\"http://www.safers.eu/\">http://www.safers.eu/</a>. If we make a change to this policy that, in our sole discretion, is material, we will notify you via email to the email address associated with your SAFERS account. By continuing to access or use the Services after those changes become effective, you agree to be bound by the revised Privacy Policy.</p><h2 id=\"contact-us\">CONTACT US</h2><p><em>If you have any thoughts or questions about this Privacy Policy, please, let us know by contacting us through our website: <a href=\"http://www.safers.eu/contact/\">http://www.safers.eu/contact/</a></em></p>"
}