{
    "link": "Termini dei servizi",
    "termsofuse": "TERMINI DEI SERVIZI E CONDIZIONI PER I CITTADINI",
    "description": "<p>I presenti Termini di servizio (&quot;Termini&quot;) regolano l'accesso e l'uso dei servizi SAFERS (sito web, app per dispositivi mobili, API, e-mail e notifiche push) e qualsiasi altro servizio coperto da SAFERS che collega a questi Termini (collettivamente, &quot;Servizi&quot;) e qualsiasi informazione, testo, link, grafica, foto, video o altro materiale o disposizione di materiali caricati, scaricati o visualizzati sui Servizi (collettivamente denominati &quot;Contenuti&quot;). Utilizzando i Servizi accetti di essere vincolato da questi Termini.</p><ol style=\"list-style-type: decimal\"><li>Chi può utilizzare i servizi</li><li>Contenuto sui servizi</li><li>Utilizzo dei servizi</li><li>Limitazioni di responsabilità e limitazioni di responsabilità / limitazioni di responsabilità</li><li>Generale</li></ol><p>Nel caso in cui ci sia una discrepanza tra la <a href=\"hhttps://frontend.ireact.cloud/tos.html?type=terms&amp;lang=en\">versione in lingua inglese di questo documento</a> e qualsiasi copia tradotta dei Termini di Servizio, la versione inglese prevarrà.</p><h2 id=\"chi-può-utilizzare-i-servizi\">CHI PUÒ UTILIZZARE I SERVIZI</h2><p>È possibile utilizzare i Servizi solo se si accettano i Termini di servizio e l'Informativa sulla privacy di SAFERS. Se accetti i presenti Termini e utilizzi i Servizi per conto di una società, organizzazione, governo o altra entità legale, dichiari e garantisci di essere autorizzato a farlo.</p><h3 id=\"contenuti-sui-servizi\">CONTENUTI SUI SERVIZI</h3><p>L'utente è responsabile dell'utilizzo dei Servizi e di qualsiasi Contenuto (immagini, video, posizione, testo e metadati) forniti dall'utente, inclusa la conformità a leggi, norme e regolamenti applicabili. Dovresti fornire solo contenuti che ti è comodo condividere con gli altri. I contenuti inviati nei rapporti saranno convalidati dalle autorità e potrebbero anche essere soggetti a una procedura di peer-review. Qualsiasi uso o affidamento su qualsiasi Contenuto o materiale pubblicato tramite i Servizi o ottenuto dall'utente attraverso i Servizi è a proprio rischio. SAFERS rispetta i diritti di proprietà intellettuale altrui e si aspetta che gli utenti dei Servizi facciano lo stesso. Ci riserviamo il diritto di rimuovere il Contenuto presumibilmente in violazione senza preavviso, a nostra esclusiva discrezione e senza responsabilità nei confronti dell'utente.</p><h2 id=\"i-tuoi-diritti\">I TUOI DIRITTI</h2><p>Conservi i tuoi diritti su qualsiasi Contenuto che invii, pubblichi o mostri su o attraverso i Servizi. Qual è il tuo è il tuo - tu possiedi il tuo Contenuto (e le tue foto e video sono parte del Contenuto).</p><p>Inviando, pubblicando o visualizzando Contenuti su o attraverso i Servizi, ci concedi una licenza mondiale, non esclusiva e priva di royalty (con il diritto di sub-licenza) di utilizzare, copiare, riprodurre, elaborare, adattare, modificare, pubblicare, trasmettere , visualizzare e distribuire tali contenuti in tutti i media o metodi di distribuzione (ora conosciuti o sviluppati successivamente). Questa licenza ci autorizza a rendere disponibili i tuoi contenuti per il resto del mondo e a consentire agli altri di fare lo stesso. Accetti che questa licenza includa il diritto per SAFERS di fornire, promuovere e migliorare i Servizi e rendere il Contenuto inviato ao tramite i Servizi disponibile ad altre società, organizzazioni o individui per la diffusione, diffusione, distribuzione, promozione o pubblicazione di tali Contenuti su altri media e servizi, soggetti ai nostri termini e condizioni per l'uso di tali Contenuti. Tali ulteriori usi da parte di SAFERS, o di altre società, organizzazioni o singoli individui, possono essere effettuati senza alcun compenso a te corrisposto in relazione al Contenuto che l'Utente invia, pubblica, trasmette o rende altrimenti disponibile attraverso i Servizi.</p><p>SAFERS stabilirà una serie di regole in continua evoluzione su come i partner dell'ecosistema possono interagire con i tuoi contenuti sui servizi. Queste regole esistono per abilitare un ecosistema aperto tenendo conto dei tuoi diritti. Comprendi che noi, o qualsiasi altra organizzazione rilevante, possiamo modificare o adattare il tuo Contenuto in quanto è distribuito, sindacato, pubblicato o trasmesso da noi e dai nostri partner e / o apportare modifiche al Contenuto per convalidarlo, adattarlo a diversi media e per allinearlo a fini SAFERS. L'utente dichiara e garantisce di disporre di tutti i diritti, il potere e l'autorità necessari per concedere i diritti concessi nel presente documento a qualsiasi Contenuto inviato.</p><h2 id=\"utilizzo-dei-servizi\">UTILIZZO DEI SERVIZI</h2><p>È possibile utilizzare i Servizi solo in conformità con i presenti Termini e tutte le leggi, le norme e i regolamenti applicabili.</p><p>I nostri servizi si evolvono costantemente. Come tale, i Servizi possono cambiare di volta in volta, a nostra discrezione. Potremmo interrompere (in modo permanente o temporaneo) la fornitura dei Servizi o di qualsiasi funzionalità all'interno dei Servizi all'utente o agli utenti in generale. Inoltre, ci riserviamo il diritto di creare limiti all'uso e allo stoccaggio a nostra esclusiva discrezione in qualsiasi momento. Potremmo anche rimuovere o rifiutare di distribuire qualsiasi Contenuto sui Servizi, sospendere o chiudere utenti e rivendicare nomi utente senza responsabilità nei tuoi confronti. Inoltre, a seconda dello sviluppo del modello di business della piattaforma SAFERS, e in considerazione per SAFERS che concede l'accesso e l'uso dei Servizi, l'utente accetta che SAFERS e i suoi fornitori e partner terzi possano inserire pubblicità sui Servizi o in connessione con la visualizzazione di Contenuti o informazioni dai Servizi, sia che vengano presentati da voi o da altri.</p><p>Accetti di non abusare dei nostri Servizi, ad esempio, interferendo con essi o accedendoli utilizzando un metodo diverso dall'interfaccia e le istruzioni che forniamo. Durante l'accesso o l'utilizzo dei Servizi, non è possibile effettuare alcuna delle seguenti operazioni: (i) accedere, manomettere o utilizzare aree non pubbliche dei Servizi, i sistemi informatici di SAFERS oi sistemi di consegna tecnica dei fornitori di SAFERS; (ii) analizzare, analizzare o testare la vulnerabilità di qualsiasi sistema o rete o violare o eludere eventuali misure di sicurezza o di autenticazione; (iii) accedere o cercare o tentare di accedere o cercare i Servizi con qualsiasi mezzo (automatico o di altro tipo) diverso dalle nostre interfacce pubblicate attualmente disponibili fornite da SAFERS (e solo in conformità ai termini e alle condizioni applicabili), a meno che non sia stato specificamente autorizzato a farlo in un accordo separato con SAFERS o (iv) interferire con, o interrompere, (o tentare di farlo), l'accesso di qualsiasi utente, host o rete, incluso, senza limitazioni, invio di virus, sovraccarico, allagamento, spamming, bombardamento di posta elettronica dei Servizi o scripting della creazione di Contenuti in modo tale da interferire o creare un onere eccessivo per i Servizi. Ci riserviamo inoltre il diritto di accedere, leggere, conservare e divulgare qualsiasi informazione che riteniamo ragionevole sia necessaria per (i) soddisfare qualsiasi legge, regolamento, processo legale o richiesta governativa applicabile, (ii) applicare i Termini, compresa la ricerca di potenziali violazioni del presente, (iii) rilevare, prevenire o altrimenti affrontare frodi, sicurezza o problemi tecnici, (iv) rispondere alle richieste di supporto degli utenti, o (v) proteggere i diritti, la proprietà o la sicurezza di SAFERS, dei suoi utenti e del pubblico . SAFERS non divulga le informazioni di identificazione personale a terzi se non in conformità con la nostra Informativa sulla privacy.</p><h2 id=\"il-tuo-account\">IL TUO ACCOUNT</h2><p>Potrebbe essere necessario creare un account per utilizzare alcuni dei nostri servizi. Sei responsabile della salvaguardia del tuo account, quindi utilizza una password complessa e limita il suo utilizzo a questo account. Non possiamo e non saremo responsabili per eventuali perdite o danni derivanti dal mancato rispetto di quanto sopra.</p><p>Per poter utilizzare SAFERS Services, è necessario aggiungere un numero di smartphone al proprio account. È possibile controllare la maggior parte delle comunicazioni dai Servizi. Potremmo aver bisogno di fornirti determinate comunicazioni, come annunci di servizio e messaggi amministrativi. Queste comunicazioni sono considerate parte dei Servizi e del tuo account e potresti non essere in grado di rifiutare di riceverle. Se in seguito cambi o disattivi il tuo numero di telefono, devi aggiornare le informazioni del tuo account per impedirci di comunicare con chiunque acquisisca il tuo vecchio numero e per poter mantenere attivo il Servizio per il tuo account.</p><h2 id=\"la-tua-licenza-per-utilizzare-i-servizi\">LA TUA LICENZA PER UTILIZZARE I SERVIZI</h2><p>Per testare la soluzione, SAFERS offre una licenza personale, mondiale, esente da royalty, non assegnabile e non esclusiva per utilizzare il software fornito all'utente come parte dei Servizi. Questa licenza ha l'unico scopo di consentire all'utente di utilizzare e godere dei vantaggi dei Servizi forniti da SAFERS, secondo le modalità consentite dalle presenti Condizioni. Una volta che la piattaforma è completamente sviluppata e funzionante e il modello di business è stato definito, le condizioni della licenza potrebbero cambiare.</p><p>I Servizi possono essere protetti da copyright, marchi commerciali e altre leggi sia in Europa che all'estero, questo sarà ulteriormente definito lungo il percorso. Nulla nei Termini conferisce all'utente il diritto di utilizzare il nome SAFERS o alcuno dei marchi, loghi, nomi di dominio e altre caratteristiche distintive del marchio SAFERS. Tutti i diritti, titoli e interessi relativi ai Servizi (esclusi i Contenuti forniti dagli utenti) sono e resteranno di proprietà esclusiva di SAFERS e del suo Consorzio. Eventuali commenti, commenti o suggerimenti che potresti fornire su SAFERS o sui Servizi sono interamente volontari e saremo liberi di utilizzare tali commenti, commenti o suggerimenti come riteniamo opportuno e senza alcun obbligo nei tuoi confronti.</p><h2 id=\"terminare-il-servizio\">TERMINARE IL SERVIZIO</h2><p>È possibile terminare il contratto legale con SAFERS in qualsiasi momento disattivando il proprio account e interrompendo l'utilizzo dei Servizi. Sul sito web SAFERS puoi trovare le istruzioni su come disattivare il tuo account e sulla politica sulla privacy di SAFERS puoi trovare maggiori informazioni su cosa succede alle tue informazioni.</p><p>Possiamo sospendere o chiudere il tuo account o interrompere la fornitura di tutti o parte dei Servizi in qualsiasi momento per qualsiasi o nessuna ragione, incluso, ma non limitato a, se ragionevolmente crediamo: (i) hai violato questi Termini o SAFERS Services, (ii) si crea rischio o potenziale esposizione legale per noi; (iii) il tuo account deve essere rimosso a causa di condotta illecita, (iv) il tuo account deve essere rimosso a causa di una prolungata inattività; o (v) la nostra fornitura dei Servizi all'utente non è più commercialmente valida. Faremo ogni ragionevole sforzo per informarti attraverso l'indirizzo email associato al tuo account o la prossima volta che tenterai di accedere al tuo account, a seconda delle circostanze. In tutti questi casi, i Termini cesseranno, inclusa, senza limitazione, la licenza per utilizzare i Servizi. Se ritieni che il tuo account sia stato chiuso per errore, puoi presentare un ricorso seguendo i passaggi indicati nella nostra pagina web.</p><h2 id=\"disclaimers-e-limitazioni-di-responsabilità\">DISCLAIMERS E LIMITAZIONI DI RESPONSABILITÀ</h2><p>I servizi sono disponibili &quot;COSÌ COME SONO&quot; L'accesso e l'utilizzo dei Servizi o di qualsiasi Contenuto sono a rischio dell'utente. Comprendi e accetti che i Servizi ti sono forniti &quot;COSÌ COME SONO&quot; e &quot;COME DISPONIBILI&quot;. Le &quot;entità SAFERS&quot; si riferiscono a SAFERS, ai suoi genitori, affiliati, società collegate, funzionari, direttori, dipendenti, agenti, rappresentanti, partner e licenzianti. Senza limitare quanto sopra, nella misura massima consentita dalla legge applicabile, THE SAFERS ENTITIES NON RICONOSCE ALCUNA GARANZIA E CONDIZIONE, SIA ESPRESSA O IMPLICITA, DI COMMERCIABILITÀ, IDONEITÀ PER UN PARTICOLARE SCOPO O NON VIOLAZIONE. Le Entità SAFERS non rilasciano alcuna garanzia o dichiarazione e declinano ogni responsabilità per eventuali danni al proprio sistema informatico, perdita di dati o altri danni derivanti dall'accesso o dall'uso dei Servizi o di qualsiasi Contenuto. Nessun consiglio o informazione, sia orale che scritta, ottenuta dalle Entità SAFERS o attraverso i Servizi, creerà qualsiasi garanzia o rappresentazione non espressamente fatta nel presente documento.</p><h2 id=\"limitazione-di-responsabilità\">LIMITAZIONE DI RESPONSABILITÀ</h2><p>Utilizzando i Servizi, l'utente accetta che SAFERS, i suoi genitori, affiliati, società collegate, funzionari, direttori, dipendenti, rappresentanti di agenti, partner e licenzianti, la responsabilità è limitata nella misura massima consentita nel proprio paese di residenza.</p><h2 id=\"generale\">GENERALE</h2><p>Il Consorzio SAFERS può rivedere le presenti Condizioni di volta in volta. Le modifiche saranno retroattive e la versione più aggiornata dei Termini, che sarà sempre disponibile nel sito web del progetto, regolerà il nostro rapporto con te. A parte le modifiche che riguardano nuove funzioni o fatte per ragioni legali, ti notificheremo 30 giorni in anticipo (ancora da approvare come termine) di apportare modifiche effettive ai presenti Termini che influiscono sui diritti o gli obblighi di qualsiasi parte di questi Termini, per esempio tramite una notifica di servizio o un'email per l'e-mail associata al tuo account. Continuando ad accedere o utilizzare i Servizi dopo l'entrata in vigore di tali revisioni, l'utente accetta di essere vincolato dai Termini modificati.</p><p>Nel caso in cui qualsiasi disposizione di questi Termini sia ritenuta non valida o non applicabile, tale disposizione sarà limitata o eliminata nella misura minima necessaria e le restanti disposizioni di questi Termini rimarranno in vigore a tutti gli effetti. La mancata applicazione da parte di SAFERS di qualsiasi diritto o disposizione dei presenti Termini non sarà considerata una rinuncia a tale diritto o disposizione.</p><p><em>Queste condizioni sono un accordo tra te e il consorzio SAFERS che rappresenta il progetto SAFERS, che ha ricevuto finanziamenti dal programma di ricerca e innovazione Horizon 2020 dell'Unione Europea nell'ambito della convenzione di sovvenzione n. 700256. Se hai domande su questi Termini, per favore Contattaci.</em></p>"
}